<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="content-section">
    <h4>Магистрлік диссертация</h4>
    <h2>ИНФОРМАТИКАНЫ АҒЫЛШЫН ТІЛІНДЕ АРАЛАС ОҚЫТУ МОДЕЛІН ҚОЛДАНУ</h2>
    <p>
        Магистрант: Темирбекова Жанар Петровна <br>
        Ғылыми жетекшісі:  п.ғ.к, доцент Алдешова Сапарғали Ергенұлы <br>
        Білім беру бағдарламасы: 7M01503-Информатика педагогін даярлау
    </p>
    <p class="pt-5 pb-5">
        <img src="/images/dudley_opm-01.jpg" alt="image" width="100%">
    </p>
</div>